const OrangeSection=()=>{
    return(
        <section className="p-4 my-4" style={{ background: 'var(--color-orange)' }}>
        <div className="container">
          <h1>بخش اینجا</h1>
          <p>رنگ سبز جسم خاکی زیر پاتیم یجورایی کف خوابیم حاجی</p>
          <p>رنگ سبز جسم خاکی زیر پاتیم یجورایی کف خوابیم حاجی</p>
          <p>رنگ سبز جسم خاکی زیر پاتیم یجورایی کف خوابیم حاجی</p>
          <p>رنگ سبز جسم خاکی زیر پاتیم یجورایی کف خوابیم حاجی</p>
          <p>رنگ سبز جسم خاکی زیر پاتیم یجورایی کف خوابیم حاجی</p>
          <p>رنگ سبز جسم خاکی زیر پاتیم یجورایی کف خوابیم حاجی</p>
          <p>رنگ سبز جسم خاکی زیر پاتیم یجورایی کف خوابیم حاجی</p>
        </div>
      </section>
    )
}

export default OrangeSection